/* Cancel button for rename dialog */
"RENAME_CANCEL" = "Cancel";

/* Header for rename dialog */
"RENAME_HEADER" = "Enter a new name for the stack “%@”.";

/* More in Finder */
"MORE_IN_FINDER" = "%@ More in Finder";

/* Show in Finder */
"SHOW_IN_FINDER" = "Open in Finder";

"NO_ITEMS" = "No items";

/* App Store Tile Title */
"APP_STORE_TITLE_WITH_STATUS" = "%1@ — %2@";
"APP_STORE_TITLE_STATUS_WAITING" = "Waiting…";
"APP_STORE_TITLE_STATUS_LOADING" = "Downloading…";
"APP_STORE_TITLE_STATUS_INSTALLING" = "Installing";
"APP_STORE_TITLE_STATUS_PAUSED" = "Paused";